{"meta":{"title":"行者无疆","subtitle":"思考和探索的力量","description":"真诚且善良","author":"廖某人","url":"http://yoursite.com","root":"/"},"pages":[{"title":"标签","date":"2019-12-02T05:28:11.000Z","updated":"2019-12-02T05:29:27.192Z","comments":true,"path":"tags/index.html","permalink":"http://yoursite.com/tags/index.html","excerpt":"","text":""}],"posts":[{"title":"社团","slug":"社团","date":"2019-12-02T05:13:07.000Z","updated":"2019-12-02T05:13:35.128Z","comments":true,"path":"2019/12/02/社团/","link":"","permalink":"http://yoursite.com/2019/12/02/%E7%A4%BE%E5%9B%A2/","excerpt":"","text":"大三今天我这个分享主要是围绕自己的一些感受，来谈一谈关于做部长的一些杂想。我先跟大家分享一些下最近的两次聊天。然后从这里面发散出去，谈一些别的。 两次聊天第一次是第五周周五，和马成、宗翰、李强讨论了一次。事先没有规划自己要表达什么，只是想听一听他们最近在社团做了什么，遇到了哪些困难，之后打算做些什么。这是个很简单的框架，甚至当时的流程也简单的很，就是按照坐着的顺序依次讲。当时的效果不错 但第六周周五，我和黎学臻、罗玉秋聊的时候，感觉就明显不一样。和他们两个聊的时候，我主要照着之前随机抽几个人发的问卷上的问题问他们，都反映出社团、部门的一些问题。跟黎学臻聊的时候，很明显的一个感觉就是，我无法掌握局面。当他告诉我自己最近比较忙，活动方面，办公室改造最近没什么必要，图书漂流图书来源比较受限，很难大范围做起来,我完全是手足无措的，所以我当时感觉很糟，学活一层两个矮男人，一个丧着脸，一个皱着眉。接着去社团办公室和罗玉秋聊的时候，情况稍微好了些，她能跟我进行一些你来我往的互动，但总觉得哪里让人感觉不舒服。 现在我回过琢磨，都是和我不熟悉的人聊，为什么感觉不太一样呢。一个很重要的点是：两次聊的时候，我的可操作空间有很大不同，第一次和马成他们聊的时候，我就是把他们聚起来，然后每个人讲讲自己的事情，然后就一些问题我们讨论讨论。虽然当时宗翰说自己忙，明镜暂时没怎么弄，但是外联部和组织部有很多可以讨论。所以当时是怎么一个状态呢，我知道这次把大家叫过来要按照怎样的框架走，然后呢，我们也有足够的内容可以讨论，哪怕有些地方遇到问题，比如宗翰没什么好说的，比如第一次问马成外联部下周有什么计划的时候，他一下子也答不上来，但我可以马上切换到其他话题上，并能很好的继续聊下去，在最后结束的时候，确定一下每个人之后的打算，就很愉快的结束了。不知道他们之后做的过程愉快不愉快。 和黎学臻、罗玉秋聊的时候，我主要是根据调查问卷去了解他们的情况。本来想想也没什么，我老老实实问，你老老实实说，然后互道再见，就ok了对吧。但实际的情况就是我不了解办公室怎么回事，当黎学臻跟我反映情况的时候，我一下子也愣住了，我该说些什么？？我没什么可选择余地，一方面，是我没有缺少可转移的对象。两一方面，我无法和他就这个问题再进一步探讨，他说图书漂流哪里哪里有问题的时候，我真的无话可说，而且我也不知道存在这样的问题，连事先准备都没想过。所以整个效果不好。、 然后和罗玉秋聊的时候，我就尽量发散地去问她一些问题，问的很杂，不仅仅她现在的情况，还包括社团其他一些人，她能讲就讲，不能讲就想，我再说说我的看法。整体感觉还行，但我之前也说了，总感觉有点不舒服，聊得太杂太散吧，导致我都没什么印象了，当时也没什么逻辑，想到什么就问什么了。 ==到这里，我要说的就是，你必须有可以掌握局面的能力==。对我而言，我是自己在活动上想得比较多，所以整个例会可以根据我的思路往下走，不会说在某个时候，突然不知道干什么让人手足无措。我想，假如我事前在图书漂流的问题上，想得比较深入，从书哪里来，怎么分类，怎么放，怎么实现漂流，小规模试验怎么弄，多少人，什么时候做，一个个问题形成一个框架，有这个框架在，我和黎学臻聊的时候一定不会那么尴尬。 或者就是，部门的一些活动，部员们有了一些经历，有了一些切实的感受，这样的话，只要我把握一个整体的讨论结构，然后他们说自己真实的感受和想法就行，再互相补充。 当时G部实际情况是前者，但是我一直往后者去靠，当时大家整体都是按着我的思路走，然后活动做得比较多的也就那么两个人，然后我期待着大家畅所欲言，结果大家都不知道该说写什么。 关于责任再回到这两次聊天，还是以我们的黎学臻同学为例子，我觉得和他聊得不开心，因为在一对一的聊天中，我对他的情况没有充分的了解，不能给一些很实际的建议，那我该怎么办？去办公室待一个学期吗？肯定不可能，其实现在回过来看，我想说的是，我为什么要操心这么多，我只是针对那个问卷了解一下他的情况，面对面可以知道的更详细。为什么要想着告诉他该怎么怎么样呢？甚至实际上，在某些地方，我做的可能还不如他，对不对？ 所以在这里，我想说的是，明确你的责任，那是你必须去做，责任之外，能做则做，不能做，也不要庸人自扰。我并不会长期参与办公室的活动，所以没有必要因为自己做不了什么而耿耿于怀。 大二的时候，我的责任在G部，那个时候，G部的手绘井盖电影放映都还远着呢，开例会的时候没什么事情。所以当时我就想，得要想一些活动，丰富大家的体验。当我真的花心思、花时间在上面了，我真的会很积极，我们都在苦扰着别人积极性不高，但前提是你自己的积极性高吗？你有那种热情去感染别人吗？ 怎么确保自己的积极性？？我说了首先要知道，我的责任在这里，我要在上面花时间心思。而我的责任感是建立在我的收获基础上的，凭什么这些一些个人要听我的安排呢？他们给我了管理的实践，但我的管理并不好，他们给我了成长的机会，相应地，我用什么来回馈他们？我不希望负有愧疚感。 不要逃避问题当我们开始做活动的时候，真的会遇到很多的问题。活动本身，和人。绿色漂流，也就是那个共享环保袋，我一直担心的问题是：愿意用它的人其实都没什么必要用它，不愿意用它的人也懒得高兴用它，但后来实际使用过程中，因为袋子莫名其妙被人拿走了，也就不了了之了。在弄回收角活动的时候，则是人的问题，当时我和助助的沟通存在很大问题，我也不愿意让步，哪怕到现在我也觉得更多的问题在她而不在我。 有一个很大 第二次是第六周周五，下先和黎学臻聊了半小时，然后又和罗玉秋聊了1小时。和这两个人聊的时候我的逻辑不是很清楚，主要是根据问卷上的问题，然后又问了问主席团例会和部门。和黎学臻聊的时候感觉很差，很罗玉秋聊的时候还好 我从这个聊天的效果出发，来琢磨这个事情。 首先，我想这样一个问题，这个聊天，或者说例会的讨论，要达到怎么一个效果？对我来说，氛围不是第一位的，因为前一次活动效果不好大家心情有点沉重，就要组织大家做点游戏轻松一下氛围什么的，我一般不太重视这件事情。 之所以提到这个，是因为在我和你们其中的一些人聊天的时候，发现大家很希望在社团营造一种家的感觉。这跟每个人个性有关，没有一个统一的标准对吧，而且这从来不是一件绝对的事，我不重视氛围的营造，并不意味氛围就事僵硬尴尬的。 关键是我们要对这个问题有自己的把握，对我来说，只把精力放在我关注的问题上，这指涉两方面，一方面，我和你只谈这个，不聊其他，另一方面，我自己也要想这个问题并给出我的答案。在G部的时候，我关注的问题是怎么丰富大家的活动。在和马成他们聊的时候，我关注的是他们有没有无所事事 这先要看人，马成，宗翰，李强都不是内向的人，其中李强还很会表达想法。 在G部","categories":[],"tags":[]},{"title":"Hello World","slug":"hello-world","date":"2019-12-02T05:03:58.651Z","updated":"2019-12-02T05:03:58.651Z","comments":true,"path":"2019/12/02/hello-world/","link":"","permalink":"http://yoursite.com/2019/12/02/hello-world/","excerpt":"","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","categories":[],"tags":[]}]}